insert t_Categories (sName) values
(N'транспорт'),
(N'питание'),
(N'развлечения'),
(N'обучение'),
(N'комунальные'),
(N'техника'),
(N'строительство'),
(N'прочее')
set identity_insert dbo.t_Categories on

insert t_Categories (sName,nParentId) values
(N'бензин',1),
(N'ремонт',1),
(N'страхование',1),
(N'мойка',1),
(N'необходимое питание',2),
(N'дополнительное питание',2),
(N'поездки',3),
(N'посещение заведений',3),
(N'профессиональное',4),
(N'саморазвитие',4),
(N'свет',5),
(N'газ',5),
(N'вода',5),
(N'содержание жилья',5),
(N'техника первой необходимости',6),
(N'техника для развлечений',6),
(N'основное строительство',7),
(N'отделка материалы',7),
(N'отделка работа',7),
(N'комуникации',7)
