insert t_Users 
(sSurname,sName,dtBirthday,sPhone,sEmail)
 values
 (N'Иванов', N'Иван' ,'19951017',+79206954854,'ivanvan@mm.ru'),
 (N'Петров', N'Михаил' ,'19870613',+79206563142,'mixmix@mm.ru'),
 (N'Душин', N'Дмитрий', '19920327',+79206314759,'duhduh@mm.ru'),
 (N'Степанов', N'Алексей', '19821103',+79206367415,'stepa@mm.ru'),
 (N'Савин', N'Василий', '19830817',+792036974512,'savin@mm.ru'),
 (N'Аксенов', N'Денис', '19760825',+79203614753,'aksen@mm.ru'),
 (N'Туманов', N'Иван', '19880114',+79203697412,'tuman@mm.ru'),
 (N'Петров', N'Алексей','19931017',+79202596431,'petalxei@mm.ru'),
 (N'Рубцов', N'Дмитрий','19900603',+79203145601,'rubdm@mm.ru'),
 (N'Карташов', N'Николай', '19871007',+79203697546,'kartn@mm.ru')